[
	{
		"quote" : "The fear of the Lord is the beginning of wisdom.",
		"by" : "Proverbs 9:10"
	},
	{
		"quote" : "In every deed and every word hold before your eyes the judgment of Christ, so that every individual action, being referred to that exact and awful examination may bring you glory in the day of retribution",
		"by" : "St. Basil, Letter 146"
	},
    {
        "quote": "What does it matter if you are not great in the eyes of men? The only thing that matters is being great in the eyes of God.",
        "by": "Pope Leo XIII"
    },
    {
        "quote": "Be who you were created to be, and you will set the world on fire.",
        "by": "St. Catherine of Siena"
    },
    {
        "quote": "The one who prays is never lost, but always found by God.",
        "by": "St. Alphonsus Liguori"
    },
    {
        "quote": "To one who has faith, no explanation is necessary. To one without faith, no explanation is possible.",
        "by": "St. Thomas Aquinas"
    },
    {
        "quote": "A person who is kind to others is always blessed by God.",
        "by": "St. Basil the Great"
    },
    {
        "quote": "Let us love God, but let it be with the strength of our entire being, with everything we have.",
        "by": "St. Ephrem the Syrian"
    },
    {
        "quote": "The Son of God became man so that we might become God.",
        "by": "St. Athanasius"
    },
    {
        "quote": "To live without Mary is to live without Christ.",
        "by": "St. Louis de Montfort"
    },
	{
		"quote" : "It is appointed unto men once to die; and after this, the judgment.",
		"by" : "Hebrews 9:27"
	},
	{
		"quote" : "The Lord ordained that they who preach the Gospel should live by the Gospel.",
		"by" : "1 Corinthians 9:14"
	},
	{
		"quote" : "Unless a man be born again of water and the Holy Ghost, he cannot enter into the kingdom of God.",
		"by" : "John 3:5"
	},
	{
		"quote" : "Thou shalt love the Lord thy God with thy whole heart, thy whole soul, thy whole mind, and with thy whole strength.\nThou shalt love thy neighbor as thyself.",
		"by" : "Mark 12:30-31"
		
	},
	{
		"quote" : "If any man come after me, let him deny himself, and take up his cross daily, and follow me.",
		"by" : "Luke 9:23"
	},
	{
		"quote" : "I can do all things in Him who strengthens me.",
		"by" : "Phillipians 4:13"
	},
	{
        "quote": "For I know the plans I have for you, declares the Lord, plans for welfare and not for evil, to give you a future and a hope.",
        "by": "Jeremiah 29:11"
    },
    {
        "quote": "The Lord is my shepherd; I shall not want.",
        "by": "Psalm 23:1"
    },
    {
        "quote": "And we know that in all things God works for the good of those who love him, who have been called according to his purpose.",
        "by": "Romans 8:28"
    },
    {
        "quote": "Come to me, all you who are weary and burdened, and I will give you rest. Take my yoke upon you and learn from me, for I am gentle and humble in heart, and you will find rest for your souls. For my yoke is easy and my burden is light.",
        "by": "Matthew 11:28-30"
    },
    {
        "quote": "So do not fear, for I am with you; do not be dismayed, for I am your God. I will strengthen you and help you; I will uphold you with my righteous right hand.",
        "by": "Isaiah 41:10"
    },
    {
        "quote": "Trust in the Lord with all your heart and lean not on your own understanding; in all your ways submit to him, and he will make your paths straight.",
        "by": "Proverbs 3:5-6"
    },
    {
        "quote": "For God so loved the world that he gave his one and only Son, that whoever believes in him shall not perish but have eternal life.",
        "by": "John 3:16"
    },
    {
        "quote": "For we live by faith, not by sight.",
        "by": "2 Corinthians 5:7"
    },
    {
        "quote" : "And a man's enemies shall be they of his own household.",
        "by" : "Matthew 10:36"
    },
    {
        "quote" : "The number of the elect is so small - so small - that, were we to know how small it is, we would faint away with grief: one here and there, scattered up and down the world.",
        "by" : "St. Louis de Montfort"
    },
    {
        "quote" : "If you neglect God's call on this occasion, he may perhaps abandon you forever. Resolve, then, resolve! 'The devil,' says St. Theresa, 'is afraid of resolute souls.' St. Bernard teaches that many souls are lost through want of fortitude.",
        "by" : "St. Alphonsus LiguoriaY"
    },
    {
        "quote": "May the God of hope fill you with all joy and peace as you trust in him, so that you may overflow with hope by the power of the Holy Spirit.",
        "by": "Romans 15:13"
    }
]
